//--------------------Meeting會議--------------------

//新建會議
const Meeting_create = [
    {
        /* Meeting表 */
        "m_id": "550e8400-e29b-41d4-a716-446655440000",//編號
        "name": "會議名稱",//原名稱為name
        "room": "會議地點",
        "chairman": "發起人",
        "start_date": "2020-05-22T20:13:14Z",//會議開始時間
        "end_date": "2020-05-22T20:13:14Z",//會議結束時間
        "attendees": "550e8400-e29b-41d4-a716-446655440000",//與會列表
        "create_time": "2020-05-22T20:13:14Z",//建立日期//原名稱為create_time
    }
]

//--------------------Task任務--------------------
//新建任務
const Task_create = [
    {
        /* Task表 */
        "t_id": "550e8400-e29b-41d4-a716-446655440000",//編號
        "detail": {},//新增一筆任務資料
    }
]
